/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "5.7";
CFBundleGetInfoString = "MAMP v5.7";
NSHumanReadableCopyright = "Copyright © 2017-2020 MAMP GmbH. All rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 5.7 by MAMP GmbH";
